Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/CameraSettings/CameraSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# CAM_RECORD_VIDEO_1080p_60_FOOTER
source: • 175 MB with 1080p HD at 60 fps (smoother)
ar: ‏• ١٧٥ م.ب. بدقة ‪1080p HD‬ بمعدل ٦٠ إطار/ث (أكثر سلاسة)
bg: • 175 MB с 1080p HD / 60 кадъра/сек (по-гладко)
bn: • 1080p HD-তে 60 fps-এ 175 MB (সহজে চলার মতো)
ca: • 175 MB amb 1080p HD a 60 fps (més fluid)
cs: • 175 MB při 1080p HD a 60 fps (plynulejší)
da: • 175 MB med 1080p HD ved 60 bps (jævnere)
de: • 175 MB in 1080p HD mit 60 fps (flüssiger)
el: • 175 MB με 1080p HD στα 60 καρέ/δευτ. (ομαλότερη)
es: • 175 MB a 1080p HD y 60 fps (mayor fluidez)
es_us: • 175 MB con 1080p HD a 60 fps (más suave)
fi: • 175 Mt, jos valittuna on 1080p HD / 60 fps (pehmeämpi)
fr: • 175 Mo avec 1080p HD à 60 ips (plus fluide)
fr_ca: • 175 Mo avec 1080p HD à 60 ips (plus fluide)
gu: • 60 fps પર 1080p HD માટે 175 MB (સ્મૂધર)
he: ‏• 175 מ״ב עם 1080p באיכות HD בקצב של ⁨60 FPS⁩ (צילום חלק יותר)
hi: • 60 fps पर 1080p HD के साथ 175 MB (आसानी से चलने वाला)
hr: • 175 MB s 1080p HD pri 60 fps (glađe)
hu: • 175 MB 1080p HD felbontással, 60 fps sebességgel (folyamatosabb)
id: • 175 MB dengan HD 1080p pada 60 fps (lebih halus)
it: • 175 MB con 1080p HD a 60 fps (più fluido)
ja: • 175 MB（1080p HD/60 fps、よりスムーズ）
kk: • 175 МБ: 1080p HD, 60 кадр/с (тегістелген)
kn: • 60 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 175 MB (ಸುಗಮ ಅನುಭವ)
ko: • 175MB, 1080p HD - 60fps(부드러운 영상)
lt: • 175 MB pasirinkus 1080p HD 60 kadr./s (sklandesnis)
ml: • 60 fps, 1080p HD-ൽ 175 MB (കൂടുതൽ സുഗമം)
mr: • 60 fps वर 1080p HD सह 175 MB (सहजपणे चालणारा)
ms: • 175 MB dengan 1080p HD pada 60 bps (lebih lancar)
nb: • 175 MB med 1080p HD ved 60 bps (jevnere)
nl: • 175 MB met 1080p HD op 60 fps (vloeiender)
or: • ^[60](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[175](formatNumber: true) MB (ଅଧିକ ସ୍ମୂଥ୍‌)
pa: • ^[60](formatNumber: true) fps ’ਤੇ ^[1080](formatNumber: true)p HD ਨਾਲ ^[175](formatNumber: true) MB (ਨਿਰਵਿਘਨ)
pl: • 175 MB przy 1080p HD i 60 kl./s (płynniej)
pt_br: • 175 MB com 1080p HD a 60 fps (mais suave)
pt_pt: • 175 MB com HD 1080p a 60 fps (mais suave)
ro: • 175 MB cu 1080p HD la 60 fps (mai fluid)
ru: • 175 МБ при 1080p HD, 60 кадр⁠/⁠с (сглаженно)
sk: • 175 MB pri 1080p HD, 60 fps (plynulejšie)
sl: • 175 MB z ločljivostjo 1080p HD pri 60 sličicah/s (bolj tekoče)
sv: • 175 MB med HD i 1080p med 60 bilder/s (jämnare)
ta: • 60 fpsஇல் 1080p HDஇல் 175 MB (மென்மையான இயக்கம்)
te: • 60 fpsగా 1080p HDతో 175 MB (సులభంగా పనిచేసేది)
th: • 175 MB ด้วย 1080p HD ที่ 60 fps (นุ่มนวลขึ้น)
tr: • 175 MB; 1080p HD, 60 kare/sn. (daha akıcı)
uk: • 175 МБ для 1080p HD із 60 кадр/с (згладжено)
ur: • ‏⁨^[60](formatNumber: true) fps⁩ پر ⁨1080p HD⁩ کے ساتھ ‏⁨^[175](formatNumber: true) MB⁩ (آسانی سے چلنے والا)
vi: • 175 MB với 1080p HD tại 60 fps (mượt hơn)
zh_cn: • 175 MB, 1080p HD/60 fps（更流畅）
zh_hk: • 175 MB（1080p HD/60 fps，更流暢）
zh_tw: • 175 MB（1080p HD/60 fps，較流暢）

# CAM_RECORD_VIDEO_1080p_60_HEVC_DOLBY_FOOTER
source: • 100 MB with 1080p HD at 60 fps (smoother)
ar: ‏• ١٠٠ م.ب. بدقة ⁨1080p HD⁩ ومعدل ٦٠ إطار/ث (أكثر سلاسة)
bg: • 100 MB с 1080p HD / 60 кадъра/сек (по-гладко)
bn: • ^[1080](formatNumber: true)p HD-তে ^[60](formatNumber: true) fps-এ ^[100](formatNumber: true) MB (সহজে চলার মতো)
ca: • 100 MB amb 1080p HD a 60 fps (més fluid)
cs: • 100 MB při 1080p HD a 60 fps (plynulejší)
da: • 100 MB med 1080p HD ved 60 bps (jævnere)
de: • 100 MB in 1080p HD mit 60 fps (flüssiger)
el: • 100 MB με 1080p HD στα 60 καρέ/δευτ. (ομαλότερη)
es: • 100 MB a 1080p HD y 60 fps (mayor fluidez)
es_us: • 100 MB con 1080p HD a 60 fps (más suave)
fi: • 100 Mt, jos valittuna on 1080p HD / 60 fps (pehmeämpi)
fr: • 100 Mo avec 1080p HD à 60 ips (plus fluide)
fr_ca: • 100 Mo avec 1080p HD à 60 ips (plus fluide)
gu: • 60 fps પર 1080p HD માટે 100 MB (સ્મૂધર)
he: ‏• 100 מ״ב עם 1080p באיכות HD בקצב של ⁨60 FPS⁩ (צילום חלק יותר)
hi: • 60 fps पर 1080p HD के साथ 100 MB (आसानी से चलने वाला)
hr: • 100 MB s 1080p HD pri 60 fps (glađe)
hu: • 100 MB 1080p HD felbontással, 60 fps sebességgel (egyenletesebb)
id: • 100 MB dengan HD 1080p pada 60 fps (lebih halus)
it: • 100 MB con 1080p HD a 60 fps (più fluido)
ja: • 100 MB（1080p HD/60 fps、よりスムーズ）
kk: • 100 МБ: 1080p HD, 60 кадр/с (тегістелген)
kn: • 60 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 100 MB (ಸುಗಮ ಅನುಭವ)
ko: • 100MB, 1080p HD - 60fps(부드러운 영상)
lt: • 100 MB pasirinkus 1080p HD 60 kadr./s (sklandesnis)
ml: • 60 fps, 1080p HD-ൽ 100 MB (കൂടുതൽ സുഗമം)
mr: • ^[60](formatNumber: true) fps वर ^[1080](formatNumber: true) p HD सह ^[100](formatNumber: true) MB (सहजपणे चालणारा)
ms: • 100 MB dengan 1080p HD pada 60 bps (lebih lancar)
nb: • 100 MB med 1080p HD ved 60 bps (jevnere)
nl: • 100 MB met 1080p HD op 60 fps (vloeiender)
or: • ^[60](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[100](formatNumber: true) MB (ଅଧିକ ସ୍ମୂଥ୍‌)
pa: • ^[60](formatNumber: true) fps ‘ਤੇ ^[1080](formatNumber: true)p HD ਨਾਲ ^[100](formatNumber: true) MB (ਨਿਰਵਿਘਨ)
pl: • 100 MB przy 1080p HD i 60 kl./s (płynniej)
pt_br: • 100 MB com 1080p HD a 60 fps (mais suave)
pt_pt: • 100 MB com HD 1080p a 60 fps (mais suave)
ro: • 100 MB cu 1080p HD la 60 fps (mai fluid)
ru: • 100 МБ при 1080p HD, 60 кадр⁠/⁠с (сглаженно)
sk: • 100 MB pri 1080p HD, 60 fps (plynulejšie)
sl: • 100 MB z ločljivostjo 1080p HD pri 60 sličicah/s (bolj tekoče)
sv: • 100 MB med HD i 1080p med 60 bilder/s (jämnare)
ta: • 60 fpsஇல் 1080p HDஇல் 100 MB (மென்மையான இயக்கம்)
te: • 60 fpsగా 1080p HDతో 100 MB (సులభంగా పనిచేసేది)
th: • 100 MB ด้วย 1080p HD ที่ 60 fps (นุ่มนวลขึ้น)
tr: • 100 MB; 1080p HD, 60 kare/sn. (daha akıcı)
uk: • 100 МБ для 1080p HD, 60 кадр/с (згладжено)
ur: • ‏⁨^[60](formatNumber: true) fps⁩ پر ‏⁨1080p HD⁩ کے ساتھ ‏⁨^[100](formatNumber: true) MB⁩ (آسانی سے چلنے والا)
vi: • 100 MB với 1080p HD tại 60 fps (mượt hơn)
zh_cn: • 100 MB, 1080p HD/60 fps（更流畅）
zh_hk: • 100 MB（1080p HD/60 fps，更流暢）
zh_tw: • 100 MB（1080p HD/60 fps，較流暢）

# CAM_RECORD_VIDEO_1080p_60_HEVC_FOOTER
source: • 90 MB with 1080p HD at 60 fps (smoother)
ar: ‏• ٩٠ م.ب. بدقة ‪1080p HD‬ بمعدل ٦٠ إطار/ث (أكثر سلاسة)
bg: • 90 MB с 1080p HD / 60 кадъра/сек (по-гладко)
bn: • 1080p HD-তে 60 fps-এ 90 MB (সহজে চলার মতো)
ca: • 90 MB amb 1080p HD a 60 fps (més fluid)
cs: • 90 MB při 1080p HD a 60 fps (plynulejší)
da: • 90 MB med 1080p HD ved 60 bps (jævnere)
de: • 90 MB in 1080p HD mit 60 fps (flüssiger)
el: • 90 MB με 1080p HD στα 60 καρέ/δευτ. (ομαλότερη)
es: • 90 MB a 1080p HD y 60 fps (mayor fluidez)
es_us: • 90 MB con 1080p HD a 60 fps (más suave)
fi: • 90 Mt, jos valittuna on 1080p HD / 60 fps (pehmeämpi)
fr: • 90 Mo avec 1080p HD à 60 ips (plus fluide)
fr_ca: • 90 Mo avec 1080p HD à 60 ips (plus fluide)
gu: • 60 fps પર 1080p HD માટે 90 MB (સ્મૂધર)
he: ‏• 90 מ״ב עם 1080p באיכות HD בקצב של ⁨60 FPS⁩ (צילום חלק יותר)
hi: • 60 fps पर 1080p HD के साथ 90 MB (आसानी से चलने वाला)
hr: • 90 MB s 1080p HD pri 60 fps (glađe)
hu: • 90 MB 1080p HD felbontással, 60 fps sebességgel (folyamatosabb)
id: • 90 MB dengan HD 1080p pada 60 fps (lebih halus)
it: • 90 MB con 1080p HD a 60 fps (più fluido)
ja: • 90 MB（1080p HD/60 fps、よりスムーズ）
kk: • 90 МБ: 1080p HD, 60 кадр/с (тегістелген)
kn: • 60 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 90 MB (ಸುಗಮ ಅನುಭವ)
ko: • 90MB, 1080p HD - 60fps(부드러운 영상)
lt: • 90 MB pasirinkus 1080p HD raišką 60 kadr./s (sklandesnis)
ml: • 60 fps, 1080p HD-ൽ 90 MB (കൂടുതൽ സുഗമം)
mr: • 60 fps वर 1080p HD सह 90 MB (सहजपणे चालणारा)
ms: • 90 MB dengan 1080p HD pada 60 bps (lebih lancar)
nb: • 90 MB med 1080p HD ved 60 bps (jevnere)
nl: • 90 MB met 1080p HD op 60 fps (vloeiender)
or: • ^[60](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[90](formatNumber: true) MB (ଅଧିକ ସ୍ମୂଥ୍‌)
pa: • 60 fps ’ਤੇ 1080p HD ਨਾਲ 90 MB (ਨਿਰਵਿਘਨ)
pl: • 90 MB przy 1080p HD i 60 kl./s (płynniej)
pt_br: • 90 MB com 1080p HD a 60 fps (mais suave)
pt_pt: • 90 MB com HD 1080p a 60 fps (mais suave)
ro: • 90 MB cu 1080p HD la 60 fps (mai fluid)
ru: • 90 МБ при 1080p HD, 60 кадр⁠/⁠с (сглаженно)
sk: • 90 MB pri 1080p HD, 60 fps (plynulejšie)
sl: • 90 MB z ločljivostjo 1080p HD pri 60 sličicah/s (bolj tekoče)
sv: • 90 MB med HD i 1080p med 60 bilder/s (jämnare)
ta: • 60 fpsஇல் 1080p HDஇல் 90 MB (மென்மையான இயக்கம்)
te: • 60 fpsగా 1080p HDతో 90 MB (సులభంగా పనిచేసేది)
th: • 90 MB ด้วย 1080p HD ที่ 60 fps (นุ่มนวลขึ้น)
tr: • 90 MB; 1080p HD, 60 kare/sn. (daha akıcı)
uk: • 90 МБ для 1080p HD із 60 кадр/с (згладжено)
ur: • ‏⁨^[60](formatNumber: true) fps⁩ پر ‏⁨1080p HD⁩ کے ساتھ ‏⁨^[90](formatNumber: true) MB⁩ (آسانی سے چلنے والا)
vi: • 90 MB với 1080p HD tại 60 fps (mượt hơn)
zh_cn: • 90 MB, 1080p HD/60 fps（更流畅）
zh_hk: • 90 MB（1080p HD/60 fps，更流暢）
zh_tw: • 90 MB（1080p HD/60 fps，較流暢）

# CAM_RECORD_VIDEO_1080p_60_MOST_COMPATIBLE
source: 1080p HD at 60 fps (High Efficiency)
ar: ‏‪1080p HD‬ بمعدل ٦٠ إطار/ث (تنسيق عالي الكفاءة)
bg: 1080p HD / 60 кадъра/сек (Високоефективен)
bn: 1080p HD 60 fps-এ (হাই এফিসিয়েন্সি)
ca: 1080p HD a 60 fps (alta eficiència)
cs: 1080p HD při 60 fps (vysoká efektivita)
da: 1080p HD ved 60 bps (High Efficiency)
de: 1080p HD (60 fps) (High Efficiency)
el: 1080p HD στα 60 καρέ/δευτ. (υψηλή απόδοση)
es: 1080p HD a 60 fps (alta eficiencia)
es_us: 1080p HD a 60 fps (alta eficiencia)
fi: 1080p HD / 60 fps (korkea hyötysuhde)
fr: 1080p HD à 60 ips (haute efficacité)
fr_ca: 1080p HD à 60 ips (haute efficacité)
gu: 60 fps પર 1080p HD (હાઇ એફિશંસી)
he: ‏1080p באיכות HD בקצב של ⁨60 FPS⁩ (יעילות גבוהה)
hi: 60 fps पर 1080p HD (हाई एफ़िशिएंसी)
hr: 1080p HD pri 60 fps (visoka učinkovitost)
hu: 1080p HD / 60 fps (nagy hatékonyságú)
id: HD 1080p pada 60 fps (Efisiensi Tinggi)
it: 1080p HD a 60 fps (efficienza elevata)
ja: 1080p HD/60 fps（高効率）
kk: 1080p HD, 60 кадр/с (жоғары тиімділік)
kn: 60 fpsನಲ್ಲಿ 1080p HD (ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿ)
ko: 1080p HD - 60fps(고효율성)
lt: 1080p HD 60 kadr./s (didelis efektyvumas)
ml: 60 fps-ൽ 1080p HD (ഉയർന്ന എഫിഷ്യൻസി)
mr: 60 fps वर 1080p HD (उच्च कार्यक्षमता)
ms: 1080p HD pada 60 bps (Kecekapan Tinggi)
nb: 1080p HD ved 60 bps (High Efficiency)
nl: 1080p HD op 60 fps (High Efficiency)
or: ^[60](formatNumber: true) fpsରେ 1080p HD (ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ)
pa: 60 fps ’ਤੇ 1080p HD (ਉੱਚ ਕੁਸ਼ਲਤਾ)
pl: 1080p HD, 60 kl./s (High Efficiency)
pt_br: 1080p HD a 60 fps (Alta Eficiência)
pt_pt: HD 1080p a 60 fps (alta eficiência)
ro: 1080p HD la 60 fps (eficiență înaltă)
ru: 1080p HD, 60 кадр⁠/⁠с (высокоэффективный)
sk: 1080p HD, 60 fps (vysokoefektívny)
sl: 1080p HD pri 60 sličicah/s (visoka učinkovitost)
sv: HD i 1080p med 60 bilder/s (Högeffektiv)
ta: 60 fpsஇல் 1080p HD (உயர் செயல்திறன்)
te: 60 fpsగా 1080p HD (అత్యధిక సామర్థ్యం కలిగినది)
th: 1080p HD ที่ 60 fps (ประสิทธิภาพสูง)
tr: 1080p HD, 60 kare/sn. (Yüksek Verimlilik)
uk: 1080p HD із 60 кадр/с (високоефективний)
ur: ‏⁨^[60](formatNumber: true) fps⁩ پر ‏⁨1080p HD⁩ (ہائی ایفی شیئنسی)
vi: 1080p HD tại 60 fps (Hiệu suất cao)
zh_cn: 1080p HD/60 fps（高效）
zh_hk: 1080p HD/60 fps（高效率）
zh_tw: 1080p HD/60 fps（高效率）

# CAM_RECORD_VIDEO_1080p_60_SHORT
source: 1080p at 60 fps
ar: ‏1080p بمعدل ٦٠ إطار/ث
bg: 1080p / 60 кадъра/сек
bn: 60 fps-এ 1080p
ca: 1080p a 60 fps
cs: 1080p, 60 fps
da: 1080p ved 60 bps
de: 1080p (60 fps)
el: 1080p στα 60 καρέ/δευτ.
es: 1080p a 60 fps
es_us: 1080p a 60 fps
fi: 1080p / 60 fps
fr: 1080p à 60 ips
fr_ca: 1080p à 60 ips
gu: 60 fps પર 1080p
he: ‏1080p בקצב של ⁨60 FPS⁩
hi: 60 fps पर 1080p
hr: 1080p pri 60 fps
hu: 1080p / 60 fps
id: 1080p pada 60 fps
it: 1080p a 60 fps
ja: 1080p/60 fps
kk: 1080p, 60 кадр/с
kn: 60 fpsನಲ್ಲಿ 1080p
ko: 1080p - 60fps
lt: 1080p 60 kadr./s
ml: 60 fps-ൽ 1080p
mr: 60 fps वर 1080p
ms: 1080p pada 60 bps
nb: 1080p ved 60 bps
nl: 1080p op 60 fps
or: ^[60](formatNumber: true) fpsରେ 1080p
pa: ^[60](formatNumber: true) fps ‘ਤੇ ^[1080](formatNumber: true)p
pl: 1080p, 60 kl./s
pt_br: 1080p a 60 fps
pt_pt: 1080p a 60 fps
ro: 1080p la 60 fps
ru: 1080p, 60 кадр⁠/⁠с
sk: 1080p, 60 fps
sl: 1080p in 60 sličic/s
sv: 1080p med 60 b/s
ta: 60 fpsஇல் 1080p
te: 60 fpsగా 1080p
th: 1080p ที่ 60 fps
tr: 1080p, 60 kare/sn.
uk: 1080p із 60 кадр/с
ur: ‏⁨^[60](formatNumber: true) fps⁩ پر ‏⁨1080p⁩
vi: 1080p tại 60 fps
zh_cn: 1080p/60 fps
zh_hk: 1080p/60 fps
zh_tw: 1080p/60 fps

# CAM_RECORD_VIDEO_1080P_120
source: 1080p HD at 120 fps
ar: ‏‪1080p HD‬ ‫-‬ 120 إطار/ثانية
bg: 1080p HD / 120 кадъра/сек
bn: 1080p HD 120 fps-এ
ca: 1080p HD a 120 fps
cs: 1080p HD, 120 fps
da: 1080p HD ved 120 bps
de: 1080p HD (120 fps)
el: 1080p HD στα 120 καρέ/δευτ.
es: 1080p HD a 120 fps
es_us: 1080p HD a 120 fps
fi: 1080p HD / 120 fps
fr: 1080p HD à 120 ips
fr_ca: 1080p HD à 120 ips
gu: 120 fps પર 1080p HD
he: ‏1080p באיכות HD בקצב של ⁨120 FPS⁩
hi: 120 fps पर 1080p HD
hr: 1080p HD pri 120 fps
hu: 1080p HD / 120 fps
id: HD 1080p pada 120 fps
it: 1080p HD a 120 fps
ja: 1080p HD/120 fps
kk: 1080p HD, 120 кадр/с
kn: 120 fpsನಲ್ಲಿ 1080p HD
ko: 1080p HD - 120fps
lt: 1080p HD 120 kadr./s
ml: 120 fps-ൽ 1080p HD
mr: ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true) p HD
ms: 1080p HD pada 120 bps
nb: 1080p HD ved 120 bps
nl: 1080p HD op 120 fps
or: ^[120](formatNumber: true) fpsରେ 1080p HD
pa: ^[120](formatNumber: true) fps ‘ਤੇ ^[1080](formatNumber: true)p HD
pl: 1080p HD, 120 kl./s
pt_br: 1080p HD a 120 fps
pt_pt: HD 1080p a 120 fps
ro: HD 1080p la 120 fps
ru: 1080p HD, 120 кадр⁠/⁠с
sk: 1080p HD, 120 fps
sl: 1080p HD in 120 sličic/s
sv: HD i 1080p med 120 bilder/s
ta: 120 fpsஇல் 1080p HD
te: 120 fpsగా 1080p HD
th: 1080p HD ที่ 120 fps
tr: 1080p HD, 120 kare/sn.
uk: 1080p HD із 120 кадр/с
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨1080p HD⁩
vi: 1080p HD tại 120 fps
zh_cn: 1080p HD/120 fps
zh_hk: 1080p HD/120 fps
zh_tw: 1080p HD/120 fps

# CAM_RECORD_VIDEO_1080P_120_FOOTER
source: • 340 MB with 1080p HD at 120 fps
ar: ‏• ٣٤٠ م.ب. مع 1080p HD بمعدل ١٢٠ إطار/ث
bg: • 340 MB с 1080p HD / 120 кадъра/сек
bn: • 120 fps-এ 1080p HD-এর সাথে 340 MB
ca: • 340 MB amb 1080p HD a 120 fps
cs: • 340 MB při 1080p HD a 120 fps
da: • 340 MB med 1080p HD ved 120 bps
de: • 340 MB in 1080p HD mit 120 fps
el: • 340 MB με 1080p HD στα 120 καρέ/δευτ.
es: • 340 MB a 1080p HD y 120 fps
es_us: • 340 MB con 1080p HD a 120 fps
fi: • 340 Mt, jos valittuna on 1080p HD / 120 fps
fr: • 340 Mo avec 1080p HD à 120 ips
fr_ca: • 340 Mo avec 1080p HD à 120 ips
gu: • 120 fps પર 1080p HD માટે 340 MB
he: ‏• 340 מ״ב עם 1080p באיכות HD בקצב של ⁨120 FPS⁩
hi: • 120 fps पर 1080p HD के साथ 340 MB
hr: • 340 MB s 1080p HD pri 120 fps
hu: • 340 MB 1080p HD felbontással, 120 fps sebességgel
id: • 340 MB dengan HD 1080p pada 120 fps
it: • 340 MB con 1080p HD a 120 fps
ja: • 340 MB（1080p HD/120 fps）
kk: • 340 МБ: 1080p HD, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 340 MB
ko: • 340MB, 1080p HD - 120fps
lt: • 340 MB pasirinkus 1080p HD 120 kadr./s
ml: • 120 fps‍-‍ൽ 1080p HD‍-‍യോടു കൂടിയ 340 MB
mr: • ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true)p HD सह ^[340](formatNumber: true) MB
ms: • 340 MB dengan 1080p HD pada 120 bps
nb: • 340 MB med 1080p HD ved 120 bps
nl: • 340 MB met 1080p HD op 120 fps
or: • ^[120](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[340](formatNumber: true) MB
pa: • 120 fps ‘ਤੇ 1080p HD ਨਾਲ 340 MB
pl: • 340 MB przy 1080p HD i 120 kl./s
pt_br: • 340 MB com 1080p HD a 120 fps
pt_pt: • 340 MB com HD 1080p a 120 fps
ro: • 340 MB cu 1080p HD la 120 fps
ru: • 340 МБ при 1080p HD, 120 кадр⁠/⁠с
sk: • 340 MB pri 1080p HD, 120 fps
sl: • 340 MB z ločljivostjo 1080p HD pri 120 sličicah/s
sv: • 340 MB med HD i 1080p med 120 bilder/s
ta: • 1080p HD @ 120 fps, 340 MB
te: • 120 fpsగా 1080p HDతో 340 MB
th: • 340 MB ด้วย 1080p HD ที่ 120 fps
tr: • 340 MB; 1080p HD, 120 kare/sn.
uk: • 340 МБ для 1080p HD із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨^[1080](formatNumber: true)p HD⁩ کے ساتھ ⁨^[340](formatNumber: true) MB⁩
vi: • 340 MB với 1080p HD tại 120 fps
zh_cn: • 340 MB, 1080p HD/120 fps
zh_hk: • 340 MB（1080p HD/120 fps）
zh_tw: • 340 MB（1080p HD/120 fps）

# CAM_RECORD_VIDEO_1080P_120_HEVC_DOLBY_FOOTER
source: • 190 MB with 1080p HD at 120 fps
ar: ‏• ١٩٠ م.ب. بدقة 1080p HD ومعدل ١٢٠ إطار/ث
bg: • 190 MB с 1080p HD / 120 кадъра/сек
bn: • 120 fps-এ 1080p HD-এর সাথে 190 MB
ca: • 190 MB amb 1080p HD a 120 fps
cs: • 190 MB při 1080p HD a 120 fps
da: • 190 MB med 1080p HD ved 120 bps
de: • 190 MB in 1080p HD mit 120 fps
el: • 190 MB με 1080p HD στα 120 καρέ/δευτ.
es: • 190 MB a 1080p HD y 120 fps
es_us: • 190 MB con 1080p HD a 120 fps
fi: • 190 Mt, jos valittuna on 1080p HD / 120 fps
fr: • 190 Mo avec 1080p HD à 120 ips
fr_ca: • 190 Mo avec 1080p HD à 120 ips
gu: • 120 fps પર 1080p HD માટે 190 MB
he: ‏• 190 מ״ב עם 1080p באיכות HD בקצב של ⁨120 FPS⁩
hi: • 120 fps पर 1080p HD के साथ 190 MB
hr: • 190 MB s 1080p HD pri 120 FPS
hu: • 190 MB 1080p HD felbontással, 120 fps sebességgel
id: • 190 MB dengan HD 1080p pada 120 fps
it: • 190 MB con 1080p HD a 120 fps
ja: • 190 MB（1080p HD/120 fps）
kk: • 190 МБ: 1080p HD, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 190 MB
ko: • 190MB, 1080p HD - 120fps
lt: • 190 MB pasirinkus 1080p HD 120 kadr./s
ml: • 120 fps‍-‍ൽ 1080p HD‍-‍യോടു കൂടിയ 190 MB
mr: • ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true)p HD सह ^[190](formatNumber: true) MB
ms: • 190 MB dengan 1080p HD pada 120 bps
nb: • 190 MB med 1080p HD ved 120 bps
nl: • 190 MB met 1080p HD op 120 fps
or: • ^[120](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[190](formatNumber: true) MB
pa: • 120 fps ‘ਤੇ 1080p HD ਨਾਲ 190 MB
pl: • 190 MB przy 1080p HD i 120 kl./s
pt_br: • 190 MB com 1080p HD a 120 fps
pt_pt: • 190 MB com HD 1080p a 120 fps
ro: • 190 MB cu 1080p HD la 120 fps
ru: • 190 МБ при 1080p HD, 120 кадр⁠/⁠с
sk: • 190 MB pri 1080p HD, 120 fps
sl: • 190 MB z ločljivostjo 1080p HD pri 120 sličicah/s
sv: • 190 MB med HD i 1080p med 120 bilder/s
ta: • 1080p HD @ 120 fps, 190 MB
te: • 120 fpsగా 1080p HDతో 190 MB
th: • 190 MB ด้วย 1080p HD ที่ 120 fps
tr: • 190 MB; 1080p HD, 120 kare/sn.
uk: • 190 МБ для 1080p HD із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨1080p HD⁩ کے ساتھ ⁨^[190](formatNumber: true) MB⁩
vi: • 190 MB với 1080p HD tại 120 fps
zh_cn: • 190 MB, 1080p HD/120 fps
zh_hk: • 190 MB（1080p HD/120 fps）
zh_tw: • 190 MB（1080p HD/120 fps）

# CAM_RECORD_VIDEO_1080P_120_HEVC_FOOTER
source: • 170 MB with 1080p HD at 120 fps
ar: ‏• 170 م.ب. مع ‪1080p HD‬ ‫-‬ 120 إطار/ثانية
bg: • 170 MB с 1080p HD / 120 кадъра/сек
bn: • 1080p HD 120 fps-এ 170 MB
ca: • 170 MB amb 1080p HD a 120 fps
cs: • 170 MB při 1080p HD a 120 fps
da: • 170 MB med 1080p HD ved 120 bps
de: • 170 MB in 1080p HD mit 120 fps
el: • 170 MB με 1080p HD στα 120 καρέ/δευτ.
es: • 170 MB a 1080p HD y 120 fps
es_us: • 170 MB con 1080p HD a 120 fps
fi: • 170 Mt, jos valittuna on 1080p HD / 120 fps
fr: • 170 Mo avec 1080p HD à 120 ips
fr_ca: • 170 Mo avec 1080p HD à 120 ips
gu: • 120 fps પર 1080p HD માટે 170 MB
he: ‏• 170 מ״ב עם 1080p באיכות HD בקצב של ⁨120 FPS⁩
hi: • 120 fps पर 1080p HD के साथ 170 MB
hr: • 170 MB s 1080p HD pri 120 fps
hu: • 170 MB 1080p HD felbontással, 120 fps sebességgel
id: • 170 MB dengan HD 1080p pada 120 fps
it: • 170 MB con 1080p HD a 120 fps
ja: • 170 MB（1080p HD/120 fps）
kk: • 170 МБ: 1080p HD, 120 кадр/с
kn: • 120 fpsನಲ್ಲಿ 1080p HD ಜೊತೆಗೆ 170 MB
ko: • 170MB, 1080p HD - 120fps
lt: • 170 MB pasirinkus 1080p HD 120 kadr./s
ml: • 120 fps, 1080p HD-ൽ 170 MB
mr: • ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true) p HD सह ^[170](formatNumber: true) MB
ms: • 170 MB dengan 1080p HD pada 120 bps
nb: • 170 MB med 1080p HD ved 120 bps
nl: • 170 MB met 1080p HD op 120 fps
or: • ^[120](formatNumber: true) fpsରେ 1080p HD ସହିତ ^[170](formatNumber: true) MB
pa: • ^[120](formatNumber: true) fps ‘ਤੇ ^[1080](formatNumber: true)p HD ਨਾਲ ^[170](formatNumber: true) MB
pl: • 170 MB przy 1080p HD i 120 kl./s
pt_br: • 170 MB com 1080p HD a 120 fps
pt_pt: • 170 MB com HD 1080p a 120 fps
ro: • 170 MB cu 1080p HD la 120 fps
ru: • 170 МБ при 1080p HD, 120 кадр⁠/⁠с
sk: • 170 MB pri 1080p HD, 120 fps
sl: • 170 MB z ločljivostjo 1080p HD pri 120 sličicah/s
sv: • 170 MB med HD i 1080p med 120 bilder/s
ta: • 120 fpsஇல் 1080p HDஇல் 170 MB
te: • 120 fpsగా 1080p HDతో 170 MB
th: • 170 MB ด้วย 1080p HD ที่ 120 fps
tr: • 170 MB; 1080p HD, 120 kare/sn.
uk: • 170 МБ для 1080p HD із 120 кадр/с
ur: • ‏⁨^[120](formatNumber: true) fps⁩ پر ‏⁨1080p HD⁩ کے ساتھ ‏⁨^[170](formatNumber: true) MB⁩
vi: • 170 MB với 1080p HD tại 120 fps
zh_cn: • 170 MB, 1080p HD/120 fps
zh_hk: • 170 MB（1080p HD/120 fps）
zh_tw: • 170 MB（1080p HD/120 fps）

# CAM_RECORD_VIDEO_1080P_120_MOST_COMPATIBLE
source: 1080p HD at 120 fps (High Efficiency)
ar: ‏⁨1080p HD⁩ بمعدل ١٢٠ إطار/ث (تنسيق عالي الكفاءة)
bg: 1080p HD / 120 кадъра/сек (Високоефективен)
bn: 1080p HD 120 fps-এ (হাই এফিসিয়েন্সি)
ca: 1080p HD a 120 fps (alta eficiència)
cs: 1080p HD při 120 fps (vysoká efektivita)
da: 1080p HD ved 120 bps (High Efficiency)
de: 1080p HD (120 fps) (High Efficiency)
el: 1080p HD στα 120 καρέ/δευτ. (υψηλή απόδοση)
es: 1080p HD a 120 fps (alta eficiencia)
es_us: 1080p HD a 120 fps (alta eficiencia)
fi: 1080p HD / 120 fps (korkea hyötysuhde)
fr: 1080p HD à 120 ips (haute efficacité)
fr_ca: 1080p HD à 120 ips (haute efficacité)
gu: 120 fps પર 1080p HD (હાઇ એફિશંસી)
he: ‏1080p באיכות HD בקצב של ⁨120 FPS⁩ (יעילות גבוהה)
hi: 120 fps पर 1080p HD (हाई एफ़िशिएंसी)
hr: 1080p HD pri 120 FPS (visoka učinkovitost)
hu: 1080p HD / 120 fps (nagy hatékonyságú)
id: HD 1080p pada 120 fps (Efisiensi Tinggi)
it: 1080p HD a 120 fps (efficienza elevata)
ja: 1080p HD/120 fps（高効率）
kk: 1080p HD, 120 кадр/с (жоғары тиімділік)
kn: 120 fpsನಲ್ಲಿ 1080p HD (ಅಧಿಕ ಎಫಿಸಿಯೆನ್ಸಿ)
ko: 1080p HD - 120fps(고효율성)
lt: 1080p HD 120 kadr./s (didelis efektyvumas)
ml: 120 fps‍-‍ൽ 1080p HD (ഉയർന്ന എഫിഷ്യൻസി)
mr: ^[120](formatNumber: true) fps वर ^[1080](formatNumber: true)p HD (उच्च कार्यक्षमता)
ms: 1080p HD pada 120 bps (Kecekapan Tinggi)
nb: 1080p HD ved 120 bps (High Efficiency)
nl: 1080p HD op 120 fps (High Efficiency)
or: ^[120](formatNumber: true) fpsରେ 1080p HD (ଉଚ୍ଚ ଦକ୍ଷତା ସମ୍ପନ୍ନ)
pa: 120 fps ‘ਤੇ 1080p HD (ਉੱਚ ਕੁਸ਼ਲਤਾ)
pl: 1080p HD, 120 kl./s (High Efficiency)
pt_br: 1080p HD a 120 fps (Alta Eficiência)
pt_pt: HD 1080p a 120 fps (alta eficiência)
ro: 1080p HD la 120 fps (eficiență înaltă)
ru: 1080p HD, 120 кадр⁠/⁠с (высокоэффективный)
sk: 1080p HD, 120 fps (vysokoefektívny)
sl: 1080p HD pri 120 sličicah/s (visoka učinkovitost)
sv: HD i 1080p med 120 bilder/s (Högeffektiv)
ta: 1080p HD @ 120 fps (உயர் செயல்திறன்)
te: 120 fpsగా 1080p HD (అత్యధిక సామర్థ్యం కలిగినది)
th: 1080p HD ที่ 120 fps (ประสิทธิภาพสูง)
tr: 1080p HD, 120 kare/sn. (Yüksek Verimlilik)
uk: 1080p HD із 120 кадр/с (високоефективний)
ur: ‏⁨^[120](formatNumber: true) fps⁩ پر ⁨^[1080](formatNumber: true)p HD⁩ (ہائی ایفی شیئنسی)
vi: 1080p HD tại 120 fps (Hiệu suất cao)
zh_cn: 1080p HD/120 fps（高效）
zh_hk: 1080p HD/120 fps（高效率）
zh_tw: 1080p HD/120 fps（高效率）
